[
  {
    "name": "Московский государственный университет им. М.В. Ломоносова (МГУ)",
    "type": "science",
    "imageUrl": "https://images.unsplash.com/photo-1541339907198-e08756eaa539?q=80&w=1080",
    "programs": ["Естественные науки", "Математика", "Физика", "Химия", "Биология", "Геология", "Экономика", "IT", "Юриспруденция", "Филология", "История", "Психология", "Журналистика", "Экология"],
    "info": "Старейший и крупнейший классический университет России.",
    "extendedInfo": "МГУ был основан в 1755 году по инициативе М.В. Ломоносова и графа И.И. Шувалова. С момента своего создания он стал флагманом российского просвещения и науки. В XIX веке университет сформировал русскую интеллигенцию, а в советский период превратился в мощнейший мировой научно-образовательный центр. Переезд в знаменитую высотку на Ленинских горах в 1953 году стал новой вехой: университет получил современную техническую базу. Для школьников МГУ интересен своей фундаментальностью — здесь не просто учат профессии, а формируют научное мировоззрение. На базе вуза работают крупнейшие в России суперкомпьютеры и даже собственный спутник. Обучение в МГУ — это не только диплом, но и принадлежность к уникальному сообществу лучших умов страны.",
    "avgScore": 93,
    "budgetPlaces": 3980,
    "employmentRate": 92,
    "reputation": 10,
    "programKeywords": ["математик", "физик", "химик", "биолог", "геолог", "эколог", "экономист", "программист", "юрист", "адвокат", "филолог", "лингвист", "переводчик", "историк", "психолог", "социолог", "аналитик данных", "журналист", "политолог", "астрофизик", "фундаментальная информатика", "прикладная математика", "международные отношения", "государственное управление", "биотехнология", "биоинженер", "генетик", "искусствовед", "почвоведение"]
  },
  {
    "name": "МГТУ им. Н.Э. Баумана",
    "type": "tech",
    "imageUrl": "https://images.unsplash.com/photo-1591123120675-6f7f1aae0e5b?q=80&w=1080",
    "programs": ["Инженерия", "Машиностроение", "Робототехника", "IT", "Аэрокосмос"],
    "info": "Ведущий технический университет России.",
    "extendedInfo": "История 'Бауманки' началась в 1830 году как Ремесленного учебного заведения. За почти два века вуз прошел путь от мастерских до университета, где создаются сложнейшие космические системы. Здесь ковалась мощь советской космонавтики — Сергей Королев был выпускником Бауманки. Университет славится своей 'русской системой обучения', сочетающей глубокую теоретическую подготовку с практикой на реальных производствах. Школьникам будет интересно узнать, что студенты МГТУ участвуют в разработке гоночных болидов и спутников. Это вуз для тех, кто хочет создавать реальные вещи: от роботов до авиадвигателей. Здесь ценят инженерную смекалку и готовность решать задачи, за которые другие боятся браться.",
    "avgScore": 89,
    "budgetPlaces": 2550,
    "employmentRate": 93,
    "reputation": 9.5,
    "programKeywords": ["инженер", "программист", "робототехник", "конструктор"]
  },
  {
    "name": "НИУ Высшая школа экономики (ВШЭ)",
    "type": "economics",
    "imageUrl": "https://images.unsplash.com/photo-1552664730-d307ca884978?q=80&w=1080",
    "programs": ["Экономика", "Дизайн", "Право", "Психология", "IT"],
    "info": "Лидер в области социально-экономических наук.",
    "extendedInfo": "ВШЭ — самый молодой среди топовых российских вузов, основанный в 1992 году для подготовки специалистов новой рыночной экономики. За короткий срок 'Вышка' стала эталоном современного образования, внедрив систему кредитов, четыре модуля вместо двух семестров и жесткую систему антиплагиата. Университет выделяется своей открытостью к экспериментам и тесной связью с реальным бизнесом. Для абитуриентов важно, что ВШЭ — это не только экономика, но и мощнейшие факультеты дизайна, IT и права. Вуз поощряет критическое мышление и самостоятельность. Атмосфера здесь максимально демократичная, а дипломы ценятся работодателями за актуальность знаний и высокую работоспособность выпускников.",
    "avgScore": 94,
    "budgetPlaces": 3520,
    "employmentRate": 94,
    "reputation": 9.6,
    "programKeywords": ["экономист", "дизайнер", "юрист", "аналитик"]
  },
  {
    "name": "МФТИ (Физтех)",
    "type": "tech",
    "imageUrl": "https://images.unsplash.com/photo-1554475901-45389a415a57?q=80&w=1080",
    "programs": ["Физика", "Математика", "IT", "Биофизика"],
    "info": "Элитный технический вуз России.",
    "extendedInfo": "Физтех был задуман в 1946 году нобелевскими лауреатами Петром Капицей и Львом Ландау как вуз нового типа. Главная его особенность — 'система Физтеха': студенты с первых курсов работают в реальных исследовательских лабораториях под руководством действующих ученых. МФТИ находится в подмосковном Долгопрудном, что создает уникальную атмосферу закрытого научного городка, где все говорят на языке математики и физики. Для школьников это вызов: учиться здесь крайне сложно, но выпускники Физтеха становятся элитой мировой науки и бизнеса. Именно здесь готовят тех, кто двигает вперед искусственный интеллект, квантовые технологии и современную медицину на стыке с физикой. Это место для фанатов науки и технологий.",
    "avgScore": 97,
    "budgetPlaces": 910,
    "employmentRate": 96,
    "reputation": 9.9,
    "programKeywords": ["физик", "математик", "программист", "исследователь"]
  },
  {
    "name": "МГИМО",
    "type": "international",
    "imageUrl": "https://images.unsplash.com/photo-1523050854058-8df90110c9f1?q=80&w=1080",
    "programs": ["Международные отношения", "Право", "Журналистика"],
    "info": "Главный вуз по подготовке дипломатов.",
    "extendedInfo": "МГИМО ведет свою историю с 1944 года, когда международный факультет МГУ был выделен в отдельный институт. Вуз занесен в Книгу рекордов Гиннесса по количеству преподаваемых иностранных языков (более 50). МГИМО — это больше чем университет, это мощный бренд, открывающий двери в мир большой политики и бизнеса. Школьникам стоит знать, что здесь учат не только языкам, но и искусству переговоров, аналитике и стратегическому мышлению. Студенческая жизнь насыщена встречами с мировыми лидерами и послами. Несмотря на репутацию элитного вуза, сюда реально поступить по олимпиадам или с высокими баллами ЕГЭ. Это место для амбициозных людей, готовых представлять интересы своей страны на международной арене.",
    "avgScore": 96,
    "budgetPlaces": 1210,
    "employmentRate": 95,
    "reputation": 9.8,
    "programKeywords": ["дипломат", "юрист", "журналист"]
  },
  {
    "name": "Первый МГМУ им. И.М. Сеченова",
    "type": "medical",
    "imageUrl": "https://images.unsplash.com/photo-1576091160550-2173dba999ef?q=80&w=1080",
    "programs": ["Медицина", "Стоматология", "Фармация"],
    "info": "Старейший медицинский вуз страны.",
    "extendedInfo": "Сеченовский университет — преемник медицинского факультета Императорского Московского университета, созданного в 1758 году. Это колыбель российской медицины: здесь преподавали Пирогов, Склифосовский и сам Сеченов. Сегодня вуз превратился в инновационный центр биомедицины. Для школьников, мечтающих стать врачами, Сеченовка — это доступ к лучшим клиникам, анатомическим музеям и современным симуляционным центрам, где можно отрабатывать операции на роботах. В вузе активно развивается научное направление: здесь разрабатывают новые лекарства и методы лечения. Учеба требует колоссальной выдержки и памяти, но статус выпускника Сеченовки признается врачами по всему миру. Это выбор для тех, кто готов посвятить жизнь спасению людей.",
    "avgScore": 90,
    "budgetPlaces": 1820,
    "employmentRate": 94,
    "reputation": 9.4,
    "programKeywords": ["врач", "стоматолог", "фармацевт"]
  },
  {
    "name": "НИЯУ МИФИ",
    "type": "tech",
    "imageUrl": "https://images.unsplash.com/photo-1554475901-45389a415a57?q=80&w=1080",
    "programs": ["Ядерная физика", "IT", "Безопасность"],
    "info": "Центр ядерных исследований и IT.",
    "extendedInfo": "МИФИ был создан в 1942 году в разгар войны для решения атомного вопроса. Сегодня это один из лучших вузов мира в области ядерных технологий и физики высоких энергий. Вуз обладает уникальной научной инфраструктурой, включая собственный ядерный реактор для исследований прямо на территории кампуса. Школьникам МИФИ интересен не только физикой: вуз стал мощнейшим центром подготовки специалистов по кибербезопасности и IT для госсектора. Здесь царит атмосфера серьезной науки и технологического драйва. Выпускники МИФИ востребованы в Росатоме, банках и крупнейших IT-компаниях. Учеба здесь учит мыслить глобально и не бояться самых сложных вызовов современности.",
    "avgScore": 91,
    "budgetPlaces": 1250,
    "employmentRate": 95,
    "reputation": 9.3,
    "programKeywords": ["физик", "программист"]
  },
  {
    "name": "РТУ МИРЭА",
    "type": "tech",
    "imageUrl": "https://images.unsplash.com/photo-1591123120675-6f7f1aae0e5b?q=80&w=1080",
    "programs": ["IT", "Кибербезопасность", "Электроника"],
    "info": "Ведущий вуз в области электроники и IT.",
    "extendedInfo": "МИРЭА — это современный технологический университет, образованный в результате объединения нескольких институтов связи и электроники. Вуз сделал ставку на максимальную цифровизацию и партнерство с IT-гигантами. Школьникам понравится, что здесь находятся крупнейшие в России лаборатории по киберспорту, робототехнике и дополненной реальности. МИРЭА предлагает множество бюджетных мест и лояльные условия для поступления, при этом давая очень качественные прикладные знания. Студенты проходят практику в компаниях, где сразу после диплома могут рассчитывать на высокую зарплату. Это отличный выбор для тех, кто хочет быстро освоить востребованную IT-профессию и начать работать в индустрии еще во время учебы.",
    "avgScore": 84,
    "budgetPlaces": 3100,
    "employmentRate": 90,
    "reputation": 8.9,
    "programKeywords": ["программист", "инженер"]
  },
  {
    "name": "РНИМУ им. Н.И. Пирогова",
    "type": "medical",
    "imageUrl": "https://images.unsplash.com/photo-1576091160550-2173dba999ef?q=80&w=1080",
    "programs": ["Педиатрия", "Лечебное дело", "Биомедицина"],
    "info": "Второй мед, лидер медицинского образования.",
    "extendedInfo": "Университет имени Пирогова ('Второй мед') был открыт в 1906 году как первый в России вуз, давший женщинам право получать высшее медицинское образование. Сегодня он считается одним из самых прогрессивных медицинских вузов страны. Пироговка славится своей школой педиатрии и биомедицинскими исследованиями на мировом уровне. Для абитуриентов важно, что вуз уделяет огромное внимание практике: студенты работают в ведущих московских больницах с первых лет обучения. Здесь очень сильная студенческая среда и развитое волонтерское движение. Учеба в Пироговке — это жесткая дисциплина и огромный объем знаний, но именно такая школа выпускает врачей, способных принимать решения в самых сложных ситуациях.",
    "avgScore": 89,
    "budgetPlaces": 1750,
    "employmentRate": 93,
    "reputation": 9.3,
    "programKeywords": ["врач", "педиатр", "ученый"]
  },
  {
    "name": "Финансовый университет",
    "type": "finance",
    "imageUrl": "https://images.unsplash.com/photo-1552664730-d307ca884978?q=80&w=1080",
    "programs": ["Финансы", "Аудит", "Бизнес", "Право"],
    "info": "Кузница финансовых кадров.",
    "extendedInfo": "Финансовый университет при Правительстве РФ ведет свою историю с 1919 года. Это один из старейших вузов страны, готовящих специалистов в области финансов и управления. Университет тесно сотрудничает с крупнейшими банками и министерствами, что гарантирует студентам актуальные знания и престижные места практики. Для школьников вуз привлекателен своими международными программами двойных дипломов и активным использованием IT-технологий в экономике. Здесь учат не просто считать деньги, а управлять большими данными, анализировать риски и строить бизнес-стратегии. Атмосфера в вузе деловая и энергичная, здесь поощряется лидерство и предпринимательская жилка. Выпускники 'Финашки' традиционно занимают топовые позиции в финансовом секторе.",
    "avgScore": 91,
    "budgetPlaces": 1850,
    "employmentRate": 92,
    "reputation": 9.4,
    "programKeywords": ["финансист", "аудитор", "менеджер"]
  },
  {
    "name": "РАНХиГС",
    "type": "management",
    "imageUrl": "https://images.unsplash.com/photo-1600880292210-85931c0a7281?q=80&w=1080",
    "programs": ["Госуправление", "Менеджмент", "Политология"],
    "info": "Президентская академия.",
    "extendedInfo": "РАНХиГС была образована в 2010 году путем слияния Академии народного хозяйства и Академии госслужбы. Сегодня это крупнейший в России социально-экономический университет. В народе его называют 'Президентской академией', так как здесь готовят управленческую элиту страны — от губернаторов до министров. Для школьников РАНХиГС — это возможность получить образование в области менеджмента, госуправления и права в среде, максимально приближенной к реальной политике и бизнесу. Вуз выделяется огромным количеством факультетов и программ, а также яркой студенческой жизнью с форумами и конференциями. Диплом РАНХиГС — это знак качества для работодателей в любой сфере управления.",
    "avgScore": 88,
    "budgetPlaces": 2240,
    "employmentRate": 91,
    "reputation": 9.0,
    "programKeywords": ["управленец", "чиновник", "менеджер"]
  },
  {
    "name": "РУДН",
    "type": "international",
    "imageUrl": "https://images.unsplash.com/photo-1523050854058-8df90110c9f1?q=80&w=1080",
    "programs": ["Лингвистика", "Юриспруденция", "Медицина"],
    "info": "Самый интернациональный вуз.",
    "extendedInfo": "Российский университет дружбы народов был основан в 1960 году для подготовки кадров для стран Азии, Африки и Латинской Америки. Это уникальное место, где в одном кампусе учатся представители более 150 национальностей. Школьникам РУДН будет интересен не только своей атмосферой праздника культур, но и мощными факультетами медицины, права и лингвистики. Вуз предлагает программы на нескольких иностранных языках и возможность получить дополнительный диплом переводчика вместе с основной специальностью. РУДН — это школа толерантности и нетворкинга мирового масштаба. Если вы хотите иметь друзей по всему миру и работать в международных компаниях, этот вуз станет для вас идеальной стартовой площадкой.",
    "avgScore": 86,
    "budgetPlaces": 1530,
    "employmentRate": 89,
    "reputation": 9.1,
    "programKeywords": ["дипломат", "переводчик", "врач"]
  },
  {
    "name": "НИУ МГСУ",
    "type": "civil_engineering",
    "imageUrl": "https://images.unsplash.com/photo-1506527568337-241f4a141578?q=80&w=1080",
    "programs": ["Строительство", "Архитектура", "Проектирование"],
    "info": "Главный строительный вуз страны.",
    "extendedInfo": "МГСУ ведет свою историю с 1921 года и является признанным мировым лидером строительного образования. Здесь не просто учат строить дома — здесь проектируют города будущего, исследуют новые материалы и создают цифровые модели зданий (BIM-технологии). Для школьников вуз привлекателен своими современными лабораториями, где можно испытывать конструкции на прочность и изучать архитектурную акустику. МГСУ тесно связан с крупнейшими девелоперами Москвы, поэтому проблем с практикой и работой у студентов нет. Это вуз для тех, кто хочет видеть результат своей работы в металле и бетоне. Строительная отрасль сейчас переживает цифровой бум, и МГСУ находится на острие этих перемен.",
    "avgScore": 82,
    "budgetPlaces": 1850,
    "employmentRate": 88,
    "reputation": 8.7,
    "programKeywords": ["строитель", "архитектор"]
  },
  {
    "name": "МАИ",
    "type": "aviation",
    "imageUrl": "https://images.unsplash.com/photo-1569154941061-e231b4725ef1?q=80&w=1080",
    "programs": ["Авиастроение", "Космонавтика", "IT"],
    "info": "Лидер аэрокосмического образования.",
    "extendedInfo": "Московский авиационный институт был основан в 1930 году, когда небо только начинало покоряться человеку. Сегодня МАИ — это огромный университет, где проектируют самолеты, ракеты и беспилотники. Вуз обладает собственным аэродромом и мощнейшим парком авиационной техники. Для школьников, влюбленных в небо, МАИ — это шанс стать инженером-конструктором или разработчиком систем управления. Вуз активно развивает направление IT и композитных материалов. Здесь очень крепкое студенческое братство — 'майцы' своих не бросают. Выпускники МАИ работают в Boeing, Airbus, Роскосмосе и ведущих IT-компаниях. Это место для тех, кто мечтает о высоких скоростях и далеких планетах.",
    "avgScore": 83,
    "budgetPlaces": 2950,
    "employmentRate": 91,
    "reputation": 9.0,
    "programKeywords": ["конструктор", "пилот", "инженер"]
  },
  {
    "name": "РЭУ им. Г.В. Плеханова",
    "type": "economics",
    "imageUrl": "https://images.unsplash.com/photo-1562774053-701939374585?q=80&w=1080",
    "programs": ["Маркетинг", "Экономика", "Торговля"],
    "info": "Старейший экономический вуз.",
    "extendedInfo": "Университет имени Плеханова был открыт в 1907 году как Московский коммерческий институт и стал первым в России экономическим вузом. 'Плехановка' славится своими традициями предпринимательского образования. Школьникам вуз интересен современными программами в области маркетинга, цифровой экономики и ритейла. Здесь очень сильная база для изучения товароведения и экспертизы товаров — студенты работают в лабораториях, проверяя качество продуктов и брендов. РЭУ — это вуз с очень активной социальной жизнью, множеством студенческих клубов и бизнес-инкубатором. Здесь учат быть гибким, коммуникабельным и находить выгоду там, где другие видят препятствия. Это отличный выбор для будущих бизнесменов и топ-менеджеров.",
    "avgScore": 89,
    "budgetPlaces": 1120,
    "employmentRate": 91,
    "reputation": 9.2,
    "programKeywords": ["маркетолог", "экономист"]
  }
]
