[
  {
    "name": "Московский государственный университет им. М.В. Ломоносова (МГУ)",
    "type": "science",
    "imageUrl": "https://images.unsplash.com/photo-1541339907198-e08756eaa539?q=80&w=1080",
    "programs": ["Естественные науки", "Математика", "Физика", "Химия", "Биология", "Геология", "Экономика", "IT", "Юриспруденция", "Филология", "История", "Психология", "Журналистика", "Экология"],
    "info": "Старейший и крупнейший классический университет России.",
    "extendedInfo": "МГУ был основан в 1755 году по инициативе М.В. Ломоносова и графа И.И. Шувалова. С момента своего создания он стал флагманом российского просвещения и науки. В XIX веке университет сформировал русскую интеллигенцию, а в советский период превратился в мощнейший мировой научно-образовательный центр. Переезд в знаменитую высотку на Ленинских горах в 1953 году стал новой вехой: университет получил современную техническую базу. Для школьников МГУ интересен своей фундаментальностью — здесь не просто учат профессии, а формируют научное мировоззрение. На базе вуза работают крупнейшие в России суперкомпьютеры и даже собственный спутник. Обучение в МГУ — это не только диплом, но и принадлежность к уникальному сообществу лучших умов страны.",
    "avgScore": 93,
    "budgetPlaces": 3980,
    "employmentRate": 92,
    "reputation": 10,
    "programKeywords": ["математик", "физик", "химик", "биолог", "геолог", "эколог", "экономист", "программист", "юрист", "адвокат", "филолог", "лингвист", "переводчик", "историк", "психолог", "социолог", "аналитик данных", "журналист", "политолог", "астрофизик", "фундаментальная информатика", "прикладная математика", "международные отношения", "государственное управление", "биотехнология", "биоинженер", "генетик", "искусствовед", "почвоведение"]
  },
  {
    "name": "МГТУ им. Н.Э. Баумана",
    "type": "tech",
    "imageUrl": "https://images.unsplash.com/photo-1591123120675-6f7f1aae0e5b?q=80&w=1080",
    "programs": ["Инженерия", "Машиностроение", "Робототехника", "IT", "Аэрокосмос"],
    "info": "Ведущий технический университет России.",
    "extendedInfo": "История 'Бауманки' началась в 1830 году как Ремесленного учебного заведения. За почти два века вуз прошел путь от мастерских до университета, где создаются сложнейшие космические системы. Здесь ковалась мощь советской космонавтики — Сергей Королев был выпускником Бауманки. Университет славится своей 'русской системой обучения', сочетающей глубокую теоретическую подготовку с практикой на реальных производствах. Школьникам будет интересно узнать, что студенты МГТУ участвуют в разработке гоночных болидов и спутников. Это вуз для тех, кто хочет создавать реальные вещи: от роботов до авиадвигателей. Здесь ценят инженерную смекалку и готовность решать задачи, за которые другие боятся браться.",
    "avgScore": 89,
    "budgetPlaces": 2550,
    "employmentRate": 93,
    "reputation": 9.5,
    "programKeywords": ["инженер", "программист", "робототехник", "конструктор"]
  },
  {
    "name": "НИУ Высшая школа экономики (ВШЭ)",
    "type": "economics",
    "imageUrl": "https://images.unsplash.com/photo-1552664730-d307ca884978?q=80&w=1080",
    "programs": ["Экономика", "Дизайн", "Право", "Психология", "IT"],
    "info": "Лидер в области социально-экономических наук.",
    "extendedInfo": "ВШЭ — самый молодой среди топовых российских вузов, основанный в 1992 году для подготовки специалистов новой рыночной экономики. За короткий срок 'Вышка' стала эталоном современного образования, внедрив систему кредитов, четыре модуля вместо двух семестров и жесткую систему антиплагиата. Университет выделяется своей открытостью к экспериментам и тесной связью с реальным бизнесом. Для абитуриентов важно, что ВШЭ — это не только экономика, но и мощнейшие факультеты дизайна, IT и права. Вуз поощряет критическое мышление и самостоятельность. Атмосфера здесь максимально демократичная, а дипломы ценятся работодателями за актуальность знаний и высокую работоспособность выпускников.",
    "avgScore": 94,
    "budgetPlaces": 3520,
    "employmentRate": 94,
    "reputation": 9.6,
    "programKeywords": ["экономист", "дизайнер", "юрист", "аналитик"]
  },
  {
    "name": "МФТИ (Физтех)",
    "type": "tech",
    "imageUrl": "https://images.unsplash.com/photo-1554475901-45389a415a57?q=80&w=1080",
    "programs": ["Физика", "Математика", "IT", "Биофизика"],
    "info": "Элитный технический вуз России.",
    "extendedInfo": "Физтех был задуман в 1946 году нобелевскими лауреатами Петром Капицей и Львом Ландау как вуз нового типа. Главная его особенность — 'система Физтеха': студенты с первых курсов работают в реальных исследовательских лабораториях под руководством действующих ученых. МФТИ находится в подмосковном Долгопрудном, что создает уникальную атмосферу закрытого научного городка, где все говорят на языке математики и физики. Для школьников это вызов: учиться здесь крайне сложно, но выпускники Физтеха становятся элитой мировой науки и бизнеса. Именно здесь готовят тех, кто двигает вперед искусственный интеллект, квантовые технологии и современную медицину на стыке с физикой. Это место для фанатов науки и технологий.",
    "avgScore": 97,
    "budgetPlaces": 910,
    "employmentRate": 96,
    "reputation": 9.9,
    "programKeywords": ["физик", "математик", "программист", "исследователь"]
  },
  {
    "name": "МГИМО",
    "type": "international",
    "imageUrl": "https://images.unsplash.com/photo-1523050854058-8df90110c9f1?q=80&w=1080",
    "programs": ["Международные отношения", "Право", "Журналистика"],
    "info": "Главный вуз по подготовке дипломатов.",
    "extendedInfo": "МГИМО ведет свою историю с 1944 года, когда международный факультет МГУ был выделен в отдельный институт. Вуз занесен в Книгу рекордов Гиннесса по количеству преподаваемых иностранных языков (более 50). МГИМО — это больше чем университет, это мощный бренд, открывающий двери в мир большой политики и бизнеса. Школьникам стоит знать, что здесь учат не только языкам, но и искусству переговоров, аналитике и стратегическому мышлению. Студенческая жизнь насыщена встречами с мировыми лидерами и послами. Несмотря на репутацию элитного вуза, сюда реально поступить по олимпиадам или с высокими баллами ЕГЭ. Это место для амбициозных людей, готовых представлять интересы своей страны на международной арене.",
    "avgScore": 96,
    "budgetPlaces": 1210,
    "employmentRate": 95,
    "reputation": 9.8,
    "programKeywords": ["дипломат", "юрист", "журналист"]
  },
  {
    "name": "Первый МГМУ им. И.М. Сеченова",
    "type": "medical",
    "imageUrl": "https://images.unsplash.com/photo-1576091160550-2173dba999ef?q=80&w=1080",
    "programs": ["Медицина", "Стоматология", "Фармация"],
    "info": "Старейший медицинский вуз страны.",
    "extendedInfo": "Сеченовский университет — преемник медицинского факультета Императорского Московского университета, созданного в 1758 году. Это колыбель российской медицины: здесь преподавали Пирогов, Склифосовский и сам Сеченов. Сегодня вуз превратился в инновационный центр биомедицины. Для школьников, мечтающих стать врачами, Сеченовка — это доступ к лучшим клиникам, анатомическим музеям и современным симуляционным центрам, где можно отрабатывать операции на роботах. В вузе активно развивается научное направление: здесь разрабатывают новые лекарства и методы лечения. Учеба требует колоссальной выдержки и памяти, но статус выпускника Сеченовки признается врачами по всему миру. Это выбор для тех, кто готов посвятить жизнь спасению людей.",
    "avgScore": 90,
    "budgetPlaces": 1820,
    "employmentRate": 94,
    "reputation": 9.4,
    "programKeywords": ["врач", "стоматолог", "фармацевт"]
  },
  {
    "name": "НИЯУ МИФИ",
    "type": "tech",
    "imageUrl": "https://images.unsplash.com/photo-1554475901-45389a415a57?q=80&w=1080",
    "programs": ["Ядерная физика", "IT", "Безопасность"],
    "info": "Центр ядерных исследований и IT.",
    "extendedInfo": "МИФИ был создан в 1942 году в разгар войны для решения атомного вопроса. Сегодня это один из лучших вузов мира в области ядерных технологий и физики высоких энергий. Вуз обладает уникальной научной инфраструктурой, включая собственный ядерный реактор для исследований прямо на территории кампуса. Школьникам МИФИ интересен не только физикой: вуз стал мощнейшим центром подготовки специалистов по кибербезопасности и IT для госсектора. Здесь царит атмосфера серьезной науки и технологического драйва. Выпускники МИФИ востребованы в Росатоме, банках и крупнейших IT-компаниях. Учеба здесь учит мыслить глобально и не бояться самых сложных вызовов современности.",
    "avgScore": 91,
    "budgetPlaces": 1250,
    "employmentRate": 95,
    "reputation": 9.3,
    "programKeywords": ["физик", "программист"]
  },
  {
    "name": "РТУ МИРЭА",
    "type": "tech",
    "imageUrl": "https://images.unsplash.com/photo-1591123120675-6f7f1aae0e5b?q=80&w=1080",
    "programs": ["IT", "Кибербезопасность", "Электроника"],
    "info": "Ведущий вуз в области электроники и IT.",
    "extendedInfo": "МИРЭА — это современный технологический университет, образованный в результате объединения нескольких институтов связи и электроники. Вуз сделал ставку на максимальную цифровизацию и партнерство с IT-гигантами. Школьникам понравится, что здесь находятся крупнейшие в России лаборатории по киберспорту, робототехнике и дополненной реальности. МИРЭА предлагает множество бюджетных мест и лояльные условия для поступления, при этом давая очень качественные прикладные знания. Студенты проходят практику в компаниях, где сразу после диплома могут рассчитывать на высокую зарплату. Это отличный выбор для тех, кто хочет быстро освоить востребованную IT-профессию и начать работать в индустрии еще во время учебы.",
    "avgScore": 84,
    "budgetPlaces": 3100,
    "employmentRate": 90,
    "reputation": 8.9,
    "programKeywords": ["программист", "инженер"]
  },
  {
    "name": "РНИМУ им. Н.И. Пирогова",
    "type": "medical",
    "imageUrl": "https://images.unsplash.com/photo-1576091160550-2173dba999ef?q=80&w=1080",
    "programs": ["Педиатрия", "Лечебное дело", "Биомедицина"],
    "info": "Второй мед, лидер медицинского образования.",
    "extendedInfo": "Университет имени Пирогова ('Второй мед') был открыт в 1906 году как первый в России вуз, давший женщинам право получать высшее медицинское образование. Сегодня он считается одним из самых прогрессивных медицинских вузов страны. Пироговка славится своей школой педиатрии и биомедицинскими исследованиями на мировом уровне. Для абитуриентов важно, что вуз уделяет огромное внимание практике: студенты работают в ведущих московских больницах с первых лет обучения. Здесь очень сильная студенческая среда и развитое волонтерское движение. Учеба в Пироговке — это жесткая дисциплина и огромный объем знаний, но именно такая школа выпускает врачей, способных принимать решения в самых сложных ситуациях.",
    "avgScore": 89,
    "budgetPlaces": 1750,
    "employmentRate": 93,
    "reputation": 9.3,
    "programKeywords": ["врач", "педиатр", "ученый"]
  },
  {
    "name": "Финансовый университет",
    "type": "finance",
    "imageUrl": "https://images.unsplash.com/photo-1552664730-d307ca884978?q=80&w=1080",
    "programs": ["Финансы", "Аудит", "Бизнес", "Право"],
    "info": "Кузница финансовых кадров.",
    "extendedInfo": "Финансовый университет при Правительстве РФ ведет свою историю с 1919 года. Это один из старейших вузов страны, готовящих специалистов в области финансов и управления. Университет тесно сотрудничает с крупнейшими банками и министерствами, что гарантирует студентам актуальные знания и престижные места практики. Для школьников вуз привлекателен своими международными программами двойных дипломов и активным использованием IT-технологий в экономике. Здесь учат не просто считать деньги, а управлять большими данными, анализировать риски и строить бизнес-стратегии. Атмосфера в вузе деловая и энергичная, здесь поощряется лидерство и предпринимательская жилка. Выпускники 'Финашки' традиционно занимают топовые позиции в финансовом секторе.",
    "avgScore": 91,
    "budgetPlaces": 1850,
    "employmentRate": 92,
    "reputation": 9.4,
    "programKeywords": ["финансист", "аудитор", "менеджер"]
  },
  {
    "name": "РАНХиГС",
    "type": "management",
    "imageUrl": "https://images.unsplash.com/photo-1600880292210-85931c0a7281?q=80&w=1080",
    "programs": ["Госуправление", "Менеджмент", "Политология"],
    "info": "Президентская академия.",
    "extendedInfo": "РАНХиГС была образована в 2010 году путем слияния Академии народного хозяйства и Академии госслужбы. Сегодня это крупнейший в России социально-экономический университет. В народе его называют 'Президентской академией', так как здесь готовят управленческую элиту страны — от губернаторов до министров. Для школьников РАНХиГС — это возможность получить образование в области менеджмента, госуправления и права в среде, максимально приближенной к реальной политике и бизнесу. Вуз выделяется огромным количеством факультетов и программ, а также яркой студенческой жизнью с форумами и конференциями. Диплом РАНХиГС — это знак качества для работодателей в любой сфере управления.",
    "avgScore": 88,
    "budgetPlaces": 2240,
    "employmentRate": 91,
    "reputation": 9.0,
    "programKeywords": ["управленец", "чиновник", "менеджер"]
  },
  {
    "name": "РУДН",
    "type": "international",
    "imageUrl": "https://images.unsplash.com/photo-1523050854058-8df90110c9f1?q=80&w=1080",
    "programs": ["Лингвистика", "Юриспруденция", "Медицина"],
    "info": "Самый интернациональный вуз.",
    "extendedInfo": "Российский университет дружбы народов был основан в 1960 году для подготовки кадров для стран Азии, Африки и Латинской Америки. Это уникальное место, где в одном кампусе учатся представители более 150 национальностей. Школьникам РУДН будет интересен не только своей атмосферой праздника культур, но и мощными факультетами медицины, права и лингвистики. Вуз предлагает программы на нескольких иностранных языках и возможность получить дополнительный диплом переводчика вместе с основной специальностью. РУДН — это школа толерантности и нетворкинга мирового масштаба. Если вы хотите иметь друзей по всему миру и работать в международных компаниях, этот вуз станет для вас идеальной стартовой площадкой.",
    "avgScore": 86,
    "budgetPlaces": 1530,
    "employmentRate": 89,
    "reputation": 9.1,
    "programKeywords": ["дипломат", "переводчик", "врач"]
  },
  {
    "name": "НИУ МГСУ",
    "type": "civil_engineering",
    "imageUrl": "https://images.unsplash.com/photo-1506527568337-241f4a141578?q=80&w=1080",
    "programs": ["Строительство", "Архитектура", "Проектирование"],
    "info": "Главный строительный вуз страны.",
    "extendedInfo": "МГСУ ведет свою историю с 1921 года и является признанным мировым лидером строительного образования. Здесь не просто учат строить дома — здесь проектируют города будущего, исследуют новые материалы и создают цифровые модели зданий (BIM-технологии). Для школьников вуз привлекателен своими современными лабораториями, где можно испытывать конструкции на прочность и изучать архитектурную акустику. МГСУ тесно связан с крупнейшими девелоперами Москвы, поэтому проблем с практикой и работой у студентов нет. Это вуз для тех, кто хочет видеть результат своей работы в металле и бетоне. Строительная отрасль сейчас переживает цифровой бум, и МГСУ находится на острие этих перемен.",
    "avgScore": 82,
    "budgetPlaces": 1850,
    "employmentRate": 88,
    "reputation": 8.7,
    "programKeywords": ["строитель", "архитектор"]
  },
  {
    "name": "МАИ",
    "type": "aviation",
    "imageUrl": "https://images.unsplash.com/photo-1569154941061-e231b4725ef1?q=80&w=1080",
    "programs": ["Авиастроение", "Космонавтика", "IT"],
    "info": "Лидер аэрокосмического образования.",
    "extendedInfo": "Московский авиационный институт был основан в 1930 году, когда небо только начинало покоряться человеку. Сегодня МАИ — это огромный университет, где проектируют самолеты, ракеты и беспилотники. Вуз обладает собственным аэродромом и мощнейшим парком авиационной техники. Для школьников, влюбленных в небо, МАИ — это шанс стать инженером-конструктором или разработчиком систем управления. Вуз активно развивает направление IT и композитных материалов. Здесь очень крепкое студенческое братство — 'майцы' своих не бросают. Выпускники МАИ работают в Boeing, Airbus, Роскосмосе и ведущих IT-компаниях. Это место для тех, кто мечтает о высоких скоростях и далеких планетах.",
    "avgScore": 83,
    "budgetPlaces": 2950,
    "employmentRate": 91,
    "reputation": 9.0,
    "programKeywords": ["конструктор", "пилот", "инженер"]
  },
  {
    "name": "РЭУ им. Г.В. Плеханова",
    "type": "economics",
    "imageUrl": "https://images.unsplash.com/photo-1562774053-701939374585?q=80&w=1080",
    "programs": ["Маркетинг", "Экономика", "Торговля"],
    "info": "Старейший экономический вуз.",
    "extendedInfo": "Университет имени Плеханова был открыт в 1907 году как Московский коммерческий институт и стал первым в России экономическим вузом. 'Плехановка' славится своими традициями предпринимательского образования. Школьникам вуз интересен современными программами в области маркетинга, цифровой экономики и ритейла. Здесь очень сильная база для изучения товароведения и экспертизы товаров — студенты работают в лабораториях, проверяя качество продуктов и брендов. РЭУ — это вуз с очень активной социальной жизнью, множеством студенческих клубов и бизнес-инкубатором. Здесь учат быть гибким, коммуникабельным и находить выгоду там, где другие видят препятствия. Это отличный выбор для будущих бизнесменов и топ-менеджеров.",
    "avgScore": 89,
    "budgetPlaces": 1120,
    "employmentRate": 91,
    "reputation": 9.2,
    "programKeywords": ["маркетолог", "экономист"]
  },
  {
    "name": "НИУ МЭИ",
    "type": "engineering",
    "imageUrl": "https://images.unsplash.com/photo-1591123120675-6f7f1aae0e5b?q=80&w=1080",
    "programs": ["Электроэнергетика", "Теплоэнергетика", "IT", "Робототехника"],
    "info": "Ведущий энергетический университет страны.",
    "extendedInfo": "МЭИ был создан в 1930 году для обеспечения страны кадрами в эпоху великой электрификации. Сегодня это один из крупнейших технических вузов мира, где изучают всё, что связано с энергией — от ядерных реакторов до возобновляемых источников. Школьникам МЭИ будет интересен своими уникальными лабораториями, где можно увидеть работу настоящих турбин и высоковольтных установок. Вуз активно развивает IT-направления, цифровые двойники энергосистем и кибербезопасность. Студенты МЭИ востребованы в крупнейших госкорпорациях и частных энергетических компаниях. Это выбор для тех, кто хочет держать руку на пульсе технологического прогресса и обеспечивать энергией будущее планеты.",
    "avgScore": 81,
    "budgetPlaces": 2450,
    "employmentRate": 92,
    "reputation": 8.8,
    "programKeywords": ["энергетик", "инженер", "программист"]
  },
  {
    "name": "МПГУ",
    "type": "pedagogy",
    "imageUrl": "https://images.unsplash.com/photo-1524178232363-1fb28f74b0cd?q=80&w=1080",
    "programs": ["Педагогическое образование", "Психология", "Дефектология"],
    "info": "Главный педагогический университет России.",
    "extendedInfo": "История МПГУ началась в 1872 году с Московских высших женских курсов. Сегодня это флагман педагогического образования, где готовят учителей нового поколения. Школьникам, мечтающим о работе с людьми, МПГУ предлагает глубокую подготовку в области психологии, педагогики и предметных наук. Вуз славится своими традициями и фундаментальностью обучения. Здесь работают лучшие методисты страны, создающие современные учебники. Студенты МПГУ проходят практику в инновационных школах и детских центрах. Это место для тех, кто видит свое призвание в воспитании и обучении других, кто хочет менять мир к лучшему через образование и развитие личности.",
    "avgScore": 85,
    "budgetPlaces": 1980,
    "employmentRate": 89,
    "reputation": 9.1,
    "programKeywords": ["учитель", "педагог", "психолог"]
  },
  {
    "name": "МГЛУ",
    "type": "humanities",
    "imageUrl": "https://images.unsplash.com/photo-1546410531-bb4caa6b424d?q=80&w=1080",
    "programs": ["Лингвистика", "Перевод", "Международные отношения"],
    "info": "Легендарный Иняз имени Мориса Тореза.",
    "extendedInfo": "МГЛУ — преемник Института новых языков, основанного в 1930 году. Это элитный вуз для тех, кто хочет в совершенстве овладеть иностранными языками. В университете преподается более 35 языков, а система подготовки переводчиков считается одной из лучших в мире. Для школьников МГЛУ — это возможность погрузиться в культуру разных стран и получить профессию, стирающую границы. Вуз готовит не только переводчиков, но и специалистов по международной информационной безопасности и связям с общественностью. Учеба здесь требует железной дисциплины и любви к слову. Выпускники Иняза работают в ООН, МИД и крупнейших глобальных корпорациях. Это место для людей мира.",
    "avgScore": 92,
    "budgetPlaces": 750,
    "employmentRate": 91,
    "reputation": 9.3,
    "programKeywords": ["лингвист", "переводчик"]
  },
  {
    "name": "МГЮА им. О.Е. Кутафина",
    "type": "law",
    "imageUrl": "https://images.unsplash.com/photo-1589829545856-d10d557cf95f?q=80&w=1080",
    "programs": ["Юриспруденция", "Судебная экспертиза"],
    "info": "Ведущий юридический вуз страны.",
    "extendedInfo": "История МГЮА началась в 1931 году. Сегодня это крупнейший в России юридический университет, определяющий стандарты правового образования. Вуз славится своими научными школами и тесной связью с судебной и правоохранительной системами. Для абитуриентов МГЮА — это знак качества. Здесь учат мыслить логически, анализировать факты и отстаивать справедливость. В университете работают действующие судьи, адвокаты и прокуроры. Студенты участвуют в игровых судебных процессах в специально оборудованных залах. Диплом МГЮА открывает двери в высшие эшелоны власти, лучшие адвокатские бюро и юридические департаменты корпораций. Это выбор для тех, кто ценит закон и порядок.",
    "avgScore": 93,
    "budgetPlaces": 820,
    "employmentRate": 94,
    "reputation": 9.5,
    "programKeywords": ["юрист", "адвокат", "прокурор", "судья"]
  },
  {
    "name": "МИСиС",
    "type": "tech",
    "imageUrl": "https://images.unsplash.com/photo-1591123120675-6f7f1aae0e5b?q=80&w=1080",
    "programs": ["Материаловедение", "IT", "Металлургия", "Нанотехнологии"],
    "info": "Лидер в области новых материалов и технологий.",
    "extendedInfo": "МИСиС ведет историю от Московской горной академии, созданной в 1918 году. Сегодня это передовой технологический университет, входящий в мировые рейтингов лучших вузов. Школьникам МИСиС интересен своими инновациями: здесь создают биомедицинские материалы, квантовые компьютеры и сверхпрочные сплавы для космоса. Вуз сделал ставку на интеграцию науки, образования и бизнеса. Студенты работают над реальными кейсами таких гигантов, как Яндекс, Росатом и Северсталь. Университет обладает современным кампусом в центре Москвы и очень дружелюбной атмосферой. Если вы мечтаете создавать будущее на уровне атомов и молекул или управлять сложнейшими цифровыми системами, МИСиС — ваше место силы.",
    "avgScore": 88,
    "budgetPlaces": 1150,
    "employmentRate": 93,
    "reputation": 9.2,
    "programKeywords": ["инженер", "программист", "материаловед"]
  },
  {
    "name": "МТУСИ",
    "type": "communications",
    "imageUrl": "https://images.unsplash.com/photo-1550751827-4bd374c3f58b?q=80&w=1080",
    "programs": ["Информационная безопасность", "Связь", "IT"],
    "info": "Главный вуз в сфере телекоммуникаций и связи.",
    "extendedInfo": "МТУСИ был основан в 1921 году и прошел путь от института связи до современного цифрового университета. Вуз является базовым для подготовки кадров в области 5G, интернета вещей и кибербезопасности. Школьникам МТУСИ предлагает практическое обучение на оборудовании ведущих мировых вендоров телекома. Здесь учат проектировать сети будущего, защищать данные от хакеров и создавать облачные сервисы. Университет имеет тесные связи с Министерством цифрового развития, что гарантирует востребованность выпускников в госсекторе и IT-индустрии. Атмосфера в вузе динамичная, ориентированная на технологии, которые меняют нашу жизнь прямо сейчас. Это выбор для будущих архитекторов цифрового мира.",
    "avgScore": 82,
    "budgetPlaces": 1420,
    "employmentRate": 91,
    "reputation": 8.7,
    "programKeywords": ["программист", "связист", "безопасник"]
  },
  {
    "name": "РГАУ-МСХА им. К.А. Тимирязева",
    "type": "agriculture",
    "imageUrl": "https://images.unsplash.com/photo-1500382017468-9049fed747ef?q=80&w=1080",
    "programs": ["Агрономия", "Биотехнология", "Ландшафтная архитектура"],
    "info": "Старейший аграрный вуз России.",
    "extendedInfo": "Тимирязевка была основана в 1865 году как Петровская земледельческая и лесная академия. Сегодня это ведущий центр аграрного образования и науки, где традиции сочетаются с высокими технологиями. Школьникам вуз интересен своими уникальными опытными полями, ботаническими садами и лабораториями генетики. Здесь готовят специалистов для современного агробизнеса: от экспертов по точечному земледелию до ландшафтных дизайнеров и биотехнологов. Тимирязевка — это огромный 'зеленый' кампус в черте Москвы с неповторимой атмосферой. Если вы любите природу и хотите внедрять инновации в сельское хозяйство, делая его эффективным и экологичным, этот вуз станет для вас домом и местом старта большой карьеры.",
    "avgScore": 76,
    "budgetPlaces": 2100,
    "employmentRate": 87,
    "reputation": 8.9,
    "programKeywords": ["агроном", "биолог", "ландшафтник"]
  },
  {
    "name": "РГГУ",
    "type": "humanities",
    "imageUrl": "https://images.unsplash.com/photo-1491843342373-1f19b380f331?q=80&w=1080",
    "programs": ["История", "Архивоведение", "Востоковедение", "Дизайн"],
    "info": "Главный гуманитарный университет страны.",
    "extendedInfo": "РГГУ был создан в 1991 году на базе Московского государственного историко-архивного института. Это вуз с особым духом свободы и глубокого интереса к человеку и обществу. Для школьников РГГУ — это возможность изучать редкие языки, расшифровывать древние рукописи или проектировать современные медиа. Университет славится своими междисциплинарными программами и тесными связями con зарубежными научными центрами. Здесь поощряется критическое мышление и самостоятельный поиск истины. Атмосфера в вузе очень творческая и интеллектуальная. Выпускники РГГУ работают в музеях, архивах, СМИ, PR-агентствах и аналитических центрах. Это место для тех, кто хочет понимать прошлое, чтобы строить осознанное будущее.",
    "avgScore": 87,
    "budgetPlaces": 1100,
    "employmentRate": 85,
    "reputation": 8.8,
    "programKeywords": ["историк", "архивист", "дизайнер"]
  },
  {
    "name": "МИТХТ им. М.В. Ломоносова (часть МИРЭА)",
    "type": "chemical",
    "imageUrl": "https://images.unsplash.com/photo-1532187875605-7fe3470409a8?q=80&w=1080",
    "programs": ["Химия", "Химическая технология", "Биотехнология"],
    "info": "Ведущий химико-технологический институт.",
    "extendedInfo": "Основанный в 1900 году как химический факультет Высших женских курсов, МИТХТ стал легендой отечественного химического образования. Здесь работали ученые с мировым именем, создававшие основы современной химии материалов. Сегодня институт, входя в состав РТУ МИРЭА, сохраняет свои уникальные научные школы. Школьникам МИТХТ интересен своими современными лабораториями тонких химических технологий и биофармацевтики. Здесь учат создавать новые лекарства, полимеры для 3D-печати и материалы для альтернативной энергетики. Обучение сочетает глубокую теорию с постоянной лабораторной практикой. Это вуз для тех, кто влюблен в химию и хочет своими руками создавать новые вещества, меняющие качество жизни людей.",
    "avgScore": 82,
    "budgetPlaces": 1200,
    "employmentRate": 90,
    "reputation": 8.9,
    "programKeywords": ["химик", "технолог", "фармацевт"]
  },
  {
    "name": "РГУ нефти и газа им. И.М. Губкина",
    "type": "engineering",
    "imageUrl": "https://images.unsplash.com/photo-1544006659-f0b21f04cb1d?q=80&w=1080",
    "programs": ["Нефтегазовое дело", "Геология", "Автоматизация"],
    "info": "Главный 'нефтяной' вуз России.",
    "extendedInfo": "Основанная в 1930 году, 'Керосинка' (так ласково называют вуз студенты) стала главным поставщиком кадров для нефтегазовой отрасли страны. Губкинский университет сегодня — это передовой инженерный центр. Для абитуриентов вуз привлекателен своими уникальными тренажерами по бурению и добыче нефти, максимально имитирующими работу на реальных месторождениях. Здесь готовят не только инженеров-полевиков, но и специалистов по цифровизации отрасли, экономистов и экологов. Вуз имеет мощнейшую поддержку от крупнейших компаний (Газпром, Роснефть, ЛУКОЙЛ), что обеспечивает студентам высокие стипендии и гарантированное трудоустройство с достойной зарплатой. Это выбор для тех, кто готов к серьезной работе в главной отрасли экономики страны.",
    "avgScore": 88,
    "budgetPlaces": 1150,
    "employmentRate": 95,
    "reputation": 9.4,
    "programKeywords": ["нефтяник", "инженер", "геолог"]
  },
  {
    "name": "МАДИ",
    "type": "transport",
    "imageUrl": "https://images.unsplash.com/photo-1506527568337-241f4a141578?q=80&w=1080",
    "programs": ["Дорожное строительство", "Автосервис", "Логистика"],
    "info": "Ведущий автомобильно-дорожный вуз.",
    "extendedInfo": "МАДИ был основан в 1930 году для решения задач по созданию дорожной сети страны. Сегодня это центр компетенций в области автомобильного транспорта и дорожного строительства. Школьникам вуз интересен своими лабораториями двигателей и испытательными стендами для автомобилей. Здесь учат не просто ремонтировать машины, а проектировать интеллектуальные транспортные системы, скоростные магистрали и управлять сложнейшими логистическими потоками. Студенты МАДИ участвуют в разработке беспилотного транспорта и экологически чистых двигателей. Вуз тесно сотрудничает с Департаментом транспорта Москвы и ведущими автопроизводителями. Это выбор для тех, кто любит скорость, технику и хочет строить современные дороги и транспортные системы.",
    "avgScore": 78,
    "budgetPlaces": 1350,
    "employmentRate": 89,
    "reputation": 8.7,
    "programKeywords": ["автомеханик", "инженер-дорожник", "логист"]
  },
  {
    "name": "МИИТ (РУТ)",
    "type": "transport",
    "imageUrl": "https://images.unsplash.com/photo-1532105956690-db91409397b1?q=80&w=1080",
    "programs": ["ЖКД", "Логистика", "IT на транспорте"],
    "info": "Российский университет транспорта.",
    "extendedInfo": "РУТ (МИИТ) — старейший транспортный вуз России, основанный в 1896 году. Это флагман транспортного образования, объединяющий традиции и цифровую трансформацию. Для школьников МИИТ — это возможность стать частью огромной системы РЖД или строить карьеру в городском транспорте Москвы. Вуз обладает мощной технической базой: от тренажеров машинистов локомотивов до центров управления движением. Здесь активно развивают беспилотные поезда, высокоскоростные магистрали и мультимодальную логистику. Университет предлагает широкий выбор специальностей — от инженеров до юристов и экономистов, специализирующихся на транспорте. Диплом МИИТА — это гарантия стабильности и востребованности в отрасли, которая является кровеносной системой всей страны.",
    "avgScore": 80,
    "budgetPlaces": 2150,
    "employmentRate": 92,
    "reputation": 9.0,
    "programKeywords": ["инженер", "логист", "диспетчер"]
  },
  {
    "name": "МГУПП (Росбиотех)",
    "type": "food",
    "imageUrl": "https://images.unsplash.com/photo-1550989460-0adf9ea622e2?q=80&w=1080",
    "programs": ["Пищевые технологии", "Биотехнология", "Ветеринария"],
    "info": "Лидер в области пищевых технологий и биотеха.",
    "extendedInfo": "Основанный в 1930 году, Росбиотех стал главным научным центром пищевой промышленности страны. Сегодня вуз находится на острие развития технологий питания будущего. Школьникам институт интересен своими инновациями: здесь создают 'умную' еду, растительное мясо и функциональные продукты для здоровья. В университете работают современные технопарки и лаборатории молекулярной гастрономии. Здесь готовят не только технологов и ветеринаров, но и специалистов по качеству и безопасности продуктов. Вуз тесно сотрудничает с крупнейшими агрохолдингами и производителями продуктов питания. Это выбор для тех, кто хочет накормить мир качественной и безопасной едой, используя самые современные достижения науки и технологий.",
    "avgScore": 75,
    "budgetPlaces": 1250,
    "employmentRate": 88,
    "reputation": 8.6,
    "programKeywords": ["технолог", "биолог", "ветеринар"]
  },
  {
    "name": "МГУ им. Разумовского (ПКУ)",
    "type": "food",
    "imageUrl": "https://images.unsplash.com/photo-1550989460-0adf9ea622e2?q=80&w=1080",
    "programs": ["Технологический менеджмент", "Дизайн", "Педагогика"],
    "info": "Первый казачий университет.",
    "extendedInfo": "Основанный в 1953 году, МГУТУ (ПКУ) сегодня — это уникальный вуз, сочетающий современное технологическое образование с духовно-нравственным воспитанием и казачььими традициями. В университете готовят специалистов для пищевой индустрии, управления качеством и педагогики. Для школьников вуз привлекателен своим акцентом на патриотическое воспитание и практикоориентированное обучение. Здесь активно развиваются IT-технологии в производстве и управлении. Вуз имеет сильные связи с отраслевыми предприятиями, что обеспечивает студентам хорошие возможности для старта карьеры. Это место для тех, кто ценит традиции своей страны и хочет получить современную, востребованную профессию в сфере производства и управления.",
    "avgScore": 74,
    "budgetPlaces": 1050,
    "employmentRate": 86,
    "reputation": 8.4,
    "programKeywords": ["технолог", "менеджер", "дизайнер"]
  },
  {
    "name": "МГУТУ (филиал)",
    "type": "food",
    "imageUrl": "https://images.unsplash.com/photo-1550989460-0adf9ea622e2?q=80&w=1080",
    "programs": ["Экономика", "Менеджмент"],
    "info": "Филиал технологического университета.",
    "extendedInfo": "Филиалы МГУТУ им. Разумовского обеспечивают доступ к качественному технологическому образованию в регионах. Программы ориентированы на подготовку специалистов для местной пищевой промышленности и сферы услуг. Школьникам филиал интересен возможностью получить диплом престижного московского вуза, обучаясь ближе к дому. Учебный процесс сочетает теоретическую базу с практикой на региональных предприятиях-партнерах.",
    "avgScore": 68,
    "budgetPlaces": 350,
    "employmentRate": 82,
    "reputation": 7.8,
    "programKeywords": ["экономист", "менеджер"]
  },
  {
    "name": "МАТИ (часть МАИ)",
    "type": "aviation",
    "imageUrl": "https://images.unsplash.com/photo-1569154941061-e231b4725ef1?q=80&w=1080",
    "programs": ["Авиационные технологии", "Материаловедение"],
    "info": "Легендарный вуз авиационных технологий.",
    "extendedInfo": "МАТИ был основан в 1932 году и прославился своими разработками в области авиационных материалов и технологий. Сегодня, являясь частью МАИ, он продолжает готовить элиту инженерных кадров. Школьникам МАТИ интересен своими исследованиями в области композитных материалов и аддитивных технологий (3D-печать в авиации). Здесь учат создавать легкие и прочные конструкции для самолетов и космических аппаратов будущего. Это выбор для тех, кто хочет работать на стыке химии, физики и авиастроения.",
    "avgScore": 81,
    "budgetPlaces": 1100,
    "employmentRate": 90,
    "reputation": 8.9,
    "programKeywords": ["инженер", "материаловед"]
  },
  {
    "name": "МГТУ СТАНКИН",
    "type": "tech",
    "imageUrl": "https://images.unsplash.com/photo-1591123120675-6f7f1aae0e5b?q=80&w=1080",
    "programs": ["Робототехника", "Автоматизация", "IT"],
    "info": "Главный вуз по станкостроению и автоматизации.",
    "extendedInfo": "СТАНКИН был основан в 1930 году для создания отечественной станкостроительной базы. Сегодня это ведущий центр цифрового машиностроения и робототехники. Школьникам вуз интересен своими лабораториями, где создаются современные промышленные роботы и интеллектуальные системы управления. Здесь учат проектировать 'заводы будущего', используя облачные технологии и искусственный интеллект. СТАНКИН тесно связан с оборонно-промышленным комплексом и ведущими машиностроительными холдингами. Это выбор для тех, кто хочет создавать 'мозги' и 'мышцы' современной индустрии.",
    "avgScore": 79,
    "budgetPlaces": 950,
    "employmentRate": 92,
    "reputation": 8.8,
    "programKeywords": ["робототехник", "инженер", "программист"]
  },
  {
    "name": "МИИГАиК",
    "type": "geodesy",
    "imageUrl": "https://images.unsplash.com/photo-1506527568337-241f4a141578?q=80&w=1080",
    "programs": ["Геодезия", "Картография", "Дистанционное зондирование"],
    "info": "Старейший геодезический вуз России.",
    "extendedInfo": "МИИГАиК ведет свою историю с 1779 года и является одним из старейших учебных заведений страны. Это колыбель российской картографии и геодезии. Школьникам вуз интересен своими современными технологиями: здесь работают с данными со спутников, создают цифровые карты Земли и других планет. В университете учат использовать лазерное сканирование и беспилотники для высокоточных измерений. МИИГАиК обладает уникальной атмосферой и богатейшим музеем старинных приборов. Если вы любите географию, космос и точные измерения, этот вуз откроет для вас мир с совершенно нового ракурса.",
    "avgScore": 77,
    "budgetPlaces": 820,
    "employmentRate": 89,
    "reputation": 9.0,
    "programKeywords": ["геодезист", "картограф"]
  },
  {
    "name": "МХПИ",
    "type": "art",
    "imageUrl": "https://images.unsplash.com/photo-1513364776144-60967b0f800f?q=80&w=1080",
    "programs": ["Дизайн", "Графический дизайн", "Дизайн среды"],
    "info": "Московский художественно-промышленный институт.",
    "extendedInfo": "МХПИ — это современный творческий вуз, где дизайн рассматривается как искусство и инструмент преобразования мира. Школьникам институт интересен своей яркой атмосферой, креативными мастерскими и участием в крупных арт-проектах. Здесь учат не просто рисовать, а мыслить визуальными образами, создавать уникальные интерьеры и фирменные стили. Вуз поощряет смелые эксперименты и поиск собственного творческого почерка. Выпускники МХПИ востребованы в ведущих дизайн-студиях, рекламных агентствах и архитектурных бюро. Это место для тех, кто хочет раскрасить мир в новые цвета.",
    "avgScore": 75,
    "budgetPlaces": 0,
    "employmentRate": 85,
    "reputation": 8.3,
    "programKeywords": ["дизайнер", "художник"]
  },
  {
    "name": "МГУП им. Ивана Федорова",
    "type": "communications",
    "imageUrl": "https://images.unsplash.com/photo-1544640805-3536bd2347eb?q=80&w=1080",
    "programs": ["Издательское дело", "Полиграфия", "Журналистика"],
    "info": "Главный вуз в области печати и медиаиндустрии.",
    "extendedInfo": "Университет печати (теперь часть Московского Политеха) — легендарное учебное заведение, основанное в 1930 году. Здесь готовят тех, кто создает книги, журналы и цифровой контент. Школьникам вуз интересен своими лабораториями графики, дизайна и современными печатными центрами. Здесь учат всему циклу создания медиапродукта: от идеи и верстки до маркетинга и продвижения. Вуз славится своими традициями книжной графики и иллюстрации. Если вы любите книги, медиа и хотите работать в индустрии контента, этот вуз станет для вас идеальной точкой входа.",
    "avgScore": 83,
    "budgetPlaces": 920,
    "employmentRate": 88,
    "reputation": 8.9,
    "programKeywords": ["редактор", "журналист", "дизайнер"]
  },
  {
    "name": "МГИК",
    "type": "art",
    "imageUrl": "https://images.unsplash.com/photo-1514525253361-bee8718a34e1?q=80&w=1080",
    "programs": ["Режиссура", "Музыкальное искусство", "Библиотечное дело"],
    "info": "Московский государственный институт культуры.",
    "extendedInfo": "МГИК был основан в 1930 году и является ведущим вузом в области подготовки кадров для сферы культуры и искусства. Школьникам вуз интересен своими творческими факультетами: здесь учат будущих режиссеров, музыкантов, хореографов и медиаменеджеров. В институте царит атмосфера вдохновения и постоянного праздника творчества. Студенты участвуют в постановках, концертах и фестивалях мирового уровня. Вуз активно внедряет современные цифровые технологии в традиционные формы культуры. Это выбор для тех, кто хочет дарить людям эмоции и сохранять культурное наследие страны.",
    "avgScore": 84,
    "budgetPlaces": 1250,
    "employmentRate": 84,
    "reputation": 8.7,
    "programKeywords": ["режиссер", "музыкант", "хореограф"]
  },
  {
    "name": "ВГИК",
    "type": "cinema",
    "imageUrl": "https://images.unsplash.com/photo-1485846234645-a62644f84728?q=80&w=1080",
    "programs": ["Кинорежиссура", "Актерское мастерство", "Операторское искусство"],
    "info": "Главный киновузов страны и мира.",
    "extendedInfo": "ВГИК — старейшая киношкола мира, основанная в 1919 году. Здесь учились легенды мирового кино: Тарковский, Эйзенштейн, Бондарчук. Для школьников, мечтающих о магии экрана, ВГИК — это место силы. Здесь учат не просто снимать кино, а видеть мир через объектив камеры, создавать истории, которые заставляют плакать и смеяться миллионы людей. Вуз обладает собственной киностудией и учебным театром. Поступить сюда — огромная удача, но те, кто проходят отбор, становятся частью закрытого клуба профессионалов киноиндустрии. Это выбор для фанатов кино и тех, кто готов к тяжелому, но прекрасному труду творца.",
    "avgScore": 92,
    "budgetPlaces": 420,
    "employmentRate": 87,
    "reputation": 9.8,
    "programKeywords": ["режиссер", "актер", "оператор"]
  },
  {
    "name": "Литературный институт им. Горького",
    "type": "literature",
    "imageUrl": "https://images.unsplash.com/photo-1456513080510-7bf3a84b82f8?q=80&w=1080",
    "programs": ["Литературное творчество", "Перевод художественной литературы"],
    "info": "Вуз для будущих писателей и поэтов.",
    "extendedInfo": "Литинститут был основан в 1933 году по инициативе Максима Горького. Это уникальное учебное заведение, где в одном здании на Тверском бульваре живут и творят будущие писатели. Школьникам вуз интересен своими творческими семинарами под руководством известных мастеров слова. Здесь учат искусству композиции, стилистике и глубокому анализу текста. Атмосфера в вузе камерная и интеллектуальная. Это место для тех, кто не мыслит своей жизни без книг и хочет оставить свой след в большой литературе. Выпускники Литинститута — это писатели, критики, редакторы и переводчики, формирующие культурное поле страны.",
    "avgScore": 94,
    "budgetPlaces": 150,
    "employmentRate": 82,
    "reputation": 9.6,
    "programKeywords": ["писатель", "поэт", "критик"]
  },
  {
    "name": "МГАХИ им. В.И. Сурикова",
    "type": "art",
    "imageUrl": "https://images.unsplash.com/photo-1513364776144-60967b0f800f?q=80&w=1080",
    "programs": ["Живопись", "Скульптура", "Архитектура"],
    "info": "Один из ведущих художественных вузов России.",
    "extendedInfo": "Суриковский институт ведет свою историю с 1843 года и является хранителем традиций академического художественного образования. Школьникам вуз интересен своей фундаментальной школой: здесь учат классическому рисунку, живописи и композиции на высочайшем уровне. В институте царит дух высокого искусства и преемственности поколений. Студенты работают в старинных мастерских, изучая технику великих мастеров прошлого. Выпускники МГАХИ становятся признанными художниками, скульпторами и искусствоведами, чьи работы украшают лучшие музеи и галереи мира. Это выбор для тех, кто готов к долгому и упорному труду ради постижения тайн мастерства.",
    "avgScore": 91,
    "budgetPlaces": 180,
    "employmentRate": 83,
    "reputation": 9.7,
    "programKeywords": ["художник", "скульптор", "искусствовед"]
  }
]